antigravity
anydesk-bin
asdf-vm
auto-auto-complete
gitfourchette-bin
gnome-online-accounts-gtk
google-chrome
grimblast-git
hyprshade
imagescan
kodi-addon-pvr-hts
kodi-addon-pvr-hts-debug
ngrok
oh-my-posh
onlyoffice-bin
paru
python-pywalfox
python-screeninfo
quickemu
quickgui
rpcs3-bin
slack-desktop
spotify
tuxedo-control-center-bin
tuxedo-drivers-dkms
upscayl-bin
visual-studio-code-bin
waypaper
wl-screenrec
wlogout
yay-bin
