amberol
amd-ucode
antigravity
anydesk-bin
apostrophe
asdf-vm
audio-sharing
authenticator
auto-auto-complete
baobab
base
base-devel
biblioteca
binary
blanket
blueman
bluez
bluez-utils
breeze
brightnessctl
btop
btrfs-progs
bustle
cartridges
chatty
chess-clock
citations
clairvoyant
cliphist
collision
commit
curtail
d-spy
dconf-editor
decibels
decoder
deja-dup
dialect
dmidecode
dnsmasq
docker
docker-buildx
docker-compose
dolphin
dunst
eartag
efibootmgr
elastic
emblem
endeavour
epiphany
errands
eyedropper
eza
fastfetch
figlet
file-roller
firefox
flatpak
forge-sparks
fragments
fretboard
fzf
gaphor
gdm
ghex
gimp
git
gitfourchette-bin
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-calls
gnome-characters
gnome-chess
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-music
gnome-nibbles
gnome-online-accounts
gnome-online-accounts-gtk
gnome-podcasts
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
google-chrome
graphs
grilo-plugins
grim
grimblast-git
grub
gst-libav
gst-plugin-pipewire
guestfs-tools
gum
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
health
hieroglyphic
htop
hypridle
hyprland
hyprlock
hyprpaper
hyprpicker
hyprshade
identity
imagemagick
imagescan
impression
inotify-tools
iotas
iwd
jq
junction
kitty
kodi
kodi-addon-pvr-hts
kodi-addon-pvr-hts-debug
komikku
lazydocker
letterpress
libnotify
libpulse
libvirt
lightsoff
linux
linux-firmware
linux-headers
lorem
loupe
malcontent
manuals
mc
mousai
mplayer
nano
nautilus
neovim
network-manager-applet
networkmanager
newsflash
ngrok
nwg-displays
nwg-dock-hyprland
nwg-look
obfuscate
oh-my-posh
onlyoffice-bin
orca
otf-font-awesome
pacman-contrib
paper-clip
papers
paru
pavucontrol
pika-backup
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polari
polkit-gnome
polkit-kde-agent
power-profiles-daemon
proton-vpn-gtk-app
python-pip
python-pywalfox
python-screeninfo
qemu-full
qemu-img
qt5-graphicaleffects
qt5-multimedia
qt5-quickcontrols
qt5-wayland
qt6-wayland
qt6ct
quadrapassel
quickemu
quickgui
raider
railway
rclone
resources
rofi
rpcs3-bin
rpi-imager
rygel
sddm
secrets
share-preview
shortwave
showtime
simple-scan
slack-desktop
slurp
smartmontools
snapper
snapshot
sof-firmware
solanum
spotify
steam
stow
sushi
swaync
swell-foop
switcheroo
swtpm
sysprof
tailscale
tangram
tecla
textpieces
ttf-firacode-nerd
tuba
tumbler
tuned
tuxedo-control-center-bin
tuxedo-drivers-dkms
unzip
upscayl-bin
uwsm
valuta
video-trimmer
vim
virt-manager
virt-viewer
visual-studio-code-bin
vlc
vulkan-radeon
warp
waybar
waypaper
webfont-kit-generator
wget
wike
wireless_tools
wireplumber
wl-screenrec
wlogout
wofi
xclip
xdg-desktop-portal-gnome
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xorg-server
xorg-xinit
yay-bin
yelp
zram-generator
zsh
